{
    "name": "Far Away (Live)",
    "created_by": "London Richards",
    "description": "Introducing, \"Far Away Live” my first 1/1 NFT minted on my own smart contract authored by Manifold. An intimate, never before seen performance visual of my most streamed song, shot in Seattle’s Key Arena on November 10th 2017.\n\nMy intention for this piece is to give one of my most recognized works a new arrangement and home on the blockchain with a verified, endless, immutable record of provenance and permanent decentralized file-storage by Arweave which connects the full size file to the NFT.\n\nThe desire that guides me in all I do is to use my creativity to help humanity. My mission is to help people heal and reconnect with their true self through audiovisual experiences. My vision is to unite human minds. I believe a group of people all imagining a world in their minds at once together is incredibly powerful. When it works, you begin to feel like you belong and you will survive.\n\nThroughout my career, I’ve struggled with making music while thinking about how to monetize it in a commercial industry. Last year, I terminated my deal with a global record label 8 months after signing. It is not necessary to sell out to be accepted. We are allowed to say no to anything that does not serve us. We each have unique value that no one can take. We are allowed to defend and protect our value, revalue ourselves and make the world meet us where we deserve to be met. We are in control.\n\nNow, with the advent of NFTs and minting platform, Manifold (where the artist owns the minting contract and has limitless programmability), I have regained creative sovereignty and I’m able to share years of unreleased music/visuals and focus on building IP by creating and expressing myself again.\n\nThe collector receives: the full size 4k MP4 file, an IRL and on-chain relationship with me, the choice to unlock this audiovisual experience for the world’s consumption on Youtube, an unreleased collection of my songs from my forthcoming project, behind the scenes photos and videos from the shoot, lifetime access to headlining shows, and prospective metaverse utility (TBD). The collector should contact Courtland 333 at info@courtland333.com to claim.\n\nA book with blank pages. A rare opportunity to own my first token. A 24 hour auction will begin once the reserve has been met.\n\nThe creator share for this NFT is 33%. The creator share is a percentage that goes back to the artist every time their work is resold.\n\nWritten, produced, mixed and performed by London Richards. Directed by Patrick Kudej. Shot by Alex Fauver.\n\nBidders for this NFT are deemed to have agreed to the following important matters upon placing a bid. All intellectual property rights (signifying copyrights, trademark rights and all other intellectual property rights) for creations related to this NFT (including recordings and videos related to this NFT) belong to Courtland 333, LLC. The granting of this NFT according to the Individual Contract does not signify the transfer of the intellectual property rights for creations related to this NFT.",
    "attributes": [
        {
            "trait_type": "Artist",
            "value": "London Richards"
        },
        {
            "trait_type": "Song Title",
            "value": "Far Away (Live)"
        },
        {
            "trait_type": "Style",
            "value": "Renegade"
        }
    ],
    "animation_details": {
        "bytes": 333219232,
        "format": "MP4",
        "duration": 135,
        "sha256": "9ca3032aae66df1df7659e9ef950978d44b5bba56ef71070bcd2636e5f3de0b0",
        "width": 1440,
        "height": 2560,
        "codecs": [
            "H.264",
            "AAC"
        ]
    },
    "animation": "https://arweave.net/4zDth_nQY6Y-mU_TSs8RZMo21FnyopzD8aHsNgw38bc",
    "animation_url": "https://arweave.net/4zDth_nQY6Y-mU_TSs8RZMo21FnyopzD8aHsNgw38bc",
    "image_details": {
        "bytes": 2397322,
        "format": "PNG",
        "sha256": "948ddb78f268613c671d3f953d57feddd1eaefd62456c65cf10f71758bddcec7",
        "width": 750,
        "height": 1334
    },
    "image": "https://arweave.net/JnUe-ymAf6xWN8cKZSuvFvv6Q7fUuTssa1CKi-uDRfw",
    "image_url": "https://arweave.net/JnUe-ymAf6xWN8cKZSuvFvv6Q7fUuTssa1CKi-uDRfw"
}